[
  {
    "tweet_id": "1",
    "tweet_ori": "- disaat semua cowok berusaha melacak perhatian gue. loe lantas remehkan perhatian yg gue kasih khusus ke elo. basic elo cowok bego ! ! !',1,1,1,0,0,0,0,0,1,1,0,0",
    "tweet_bersih": "disaat cowok berusaha melacak perhatian lantas remehkan perhatian kasih khusus basic cowok bego"
  },
  {
    "tweet_id": "2",
    "tweet_ori": "RT USER: USER siapa yang telat ngasih tau elu?edan sarap gue bergaul dengan cigax jifla calis sama siapa noh licew juga'",
    "tweet_bersih": "telat ngasih edan sarap bergaul cigax jifla calis licew"
  },
  {
    "tweet_id": "3",
    "tweet_ori": "41. Kadang aku berfikir, kenapa aku tetap percaya pada Tuhan padahal aku selalu jatuh berkali-kali. Kadang aku merasa Tuhan itu ninggalkan aku sendirian. Ketika orangtuaku berencana berpisah, ketika kakakku lebih memilih jadi Kristen. Ketika aku anak ter",
    "tweet_bersih": "Kadang berfikir percaya Tuhan jatuh berkali kali Kadang Tuhan ninggalkan Ketika orangtuaku berencana berpisah kakakku memilih Kristen Ketika anak"
  },
  {
    "tweet_id": "4",
    "tweet_ori": "USER USER Kaum cebong kapir udah keliatan dongoknya dari awal tambah dongok lagi hahahah'",
    "tweet_bersih": "Kaum cebong kapir udah keliatan dongoknya dongok hahahah"
  },
  {
    "tweet_id": "5",
    "tweet_ori": "deklarasi pilkada 2018 aman dan anti hoax warga dukuh sari jabon",
    "tweet_bersih": "deklarasi pilkada aman anti hoax warga dukuh sari jabon"
  },
  {
    "tweet_id": "6",
    "tweet_ori": "Gue baru aja kelar re-watch Aldnoah Zero!!! paling kampret emang endingnya! 2 karakter utama cowonya kena friendzone bray! XD URL",
    "tweet_bersih": "kelar watch Aldnoah Zero kampret emang endingnya karakter utama cowonya kena friendzone bray"
  },
  {
    "tweet_id": "7",
    "tweet_ori": "USER Enak lg klo smbil ngewe'",
    "tweet_bersih": "Enak smbil ngewe"
  },
  {
    "tweet_id": "8",
    "tweet_ori": "Setidaknya gw punya jari tengah buat lu, sebelom gw ukur nyali sama bacot lu xf0x9fx98x8f'",
    "tweet_bersih": "Setidaknya jari sebelom ukur nyali bacot"
  },
  {
    "tweet_id": "9",
    "tweet_ori": "Kalo belajar ekonomi mestinya jago memprivatisasi hati orang. Duh.. ironi USER",
    "tweet_bersih": "Kalo belajar ekonomi mestinya jago memprivatisasi hati orang ironi"
  },
  {
    "tweet_id": "10",
    "tweet_ori": "Aktor huruhara 98 Prabowo S ingin lengserkan pemerintahan Jokowi.... Nyata",
    "tweet_bersih": "Aktor huruhara Prabowo lengserkan pemerintahan Jokowi Nyata"
  },
  {
    "tweet_id": "11",
    "tweet_ori": "USER Bu guru enakan jadi jablay atau guru esde sih.\nKayaknya menikmati jadi pecun ini guru.'",
    "tweet_bersih": "guru enakan jablay guru esde nKayaknya menikmati pecun guru"
  },
  {
    "tweet_id": "12",
    "tweet_ori": "USER USER USER USER USER USER Lawan bicara gw gak intelek kyk loe, yg otak gak punya. Ttg kencing onta, gw mengakui hadis nabi dan itu sahih. Kafir kyk loe pasti menolak, makanya loe ahlunnar.'",
    "tweet_bersih": "Lawan bicara intelek otak kencing onta mengakui hadis nabi sahih Kafir menolak ahlunnar"
  },
  {
    "tweet_id": "13",
    "tweet_ori": "Belakangan ini kok fikiran ampas banget ya'",
    "tweet_bersih": "Belakangan fikiran ampas banget"
  },
  {
    "tweet_id": "14",
    "tweet_ori": "Ari sarua beki mah repeh monyetxf0x9fx98x86xf0x9fx98x86'",
    "tweet_bersih": "sarua beki repeh monyet"
  },
  {
    "tweet_id": "15",
    "tweet_ori": "Jadi cowo itu harus Gantle kalo ga Gantle itu namanya BANCI !'",
    "tweet_bersih": "Jadi cowo Gantle kalo Gantle namanya BANCI"
  },
  {
    "tweet_id": "16",
    "tweet_ori": "USER Slga mnr bom xf0x9fx98x82'",
    "tweet_bersih": "Slga"
  },
  {
    "tweet_id": "17",
    "tweet_ori": "Asw ya tapi gua jarang ngambek, tacut wkkwkwkwkw gua kan bucin.'",
    "tweet_bersih": "jarang ngambek tacut wkkwkwkwkw bucin"
  },
  {
    "tweet_id": "18",
    "tweet_ori": "USER kalo kamu noob pasti peluang disakitin nya lebih gede si'",
    "tweet_bersih": "kalo noob peluang disakitin gede"
  },
  {
    "tweet_id": "19",
    "tweet_ori": "USER Joko Widodo dinilai sebagai presiden terlemah dalam sejarah Indonesia. Hal ini terjadi bukan saja karena Jokowi tidak memiliki modal dukungan politik yang cukup, melainkan juga karena ketidakmampuan pemerintahannya menghadapi situasi ekonomi g",
    "tweet_bersih": "Joko Widodo dinilai presiden terlemah sejarah Indonesia Jokowi memiliki modal dukungan politik ketidakmampuan pemerintahannya menghadapi situasi ekonomi"
  },
  {
    "tweet_id": "20",
    "tweet_ori": "Bandara Udara Internasional Kertajati dibangun oleh Gubernur Ahmad Heryawan tanpa gunakan APBN pemerintah pusat. Insya Allah siap beroperasi bulan depan;",
    "tweet_bersih": "Bandara Udara Internasional Keajati dibangun Gubernur Ahmad Heryawan APBN pemerintah pusat Insya Allah beroperasi"
  }
]